Repository: liraymond04/re0-translations
Catalog: tm/tmx2source/Stand by me Pleiades Part 5/JA.tmx
Source language: zh_cn
Languages: ja

source: Stand by Me Pleiades Part 5
ja: 『Stand by me Pleiades 5話』

source: ——在长期笼罩的黑暗散去的瞬间，芙蕾德丽卡感到一阵兴奋。
ja: ──長く囚われた暗闇が晴れた瞬間、フレデリカは胸がすく思いを味わった。

source: 虽然记忆中没有特别迷恋太阳，但在超过一整天没有阳光后，再次沐浴在阳光下，她还是无法掩饰心中的感慨。
ja: 殊更、太陽を恋しいと思った記憶はなかったが、それでも丸一日以上ぶりに日の光を浴びるとなると感慨深さは拭えない。

source: 果然，人类是依赖太阳而存在的，这样的实感让她深有体会。
ja: やはり、人間は太陽に生かされているのだと、そう実感する気分だった。

source: “终于从『常闇』中出来了，姐姐大人也松了口气吧。”
ja: 「やっと『常闇』から出られてホッとしますね、姉様」

source: 低声对芙蕾德丽卡说出这番话的是佩特拉，她顾虑着周围。
ja: そう、小声でフレデリカにこぼしたのは、周囲を気遣ったペトラだ。

source: 身着淑女装束，现在绽放着可爱和美丽的妹妹，正继续以出色的表演力热情表演着旅者一行的中心人物的身份。
ja: 令嬢風の装いで可憐さと可愛さが爆発している妹分は現在、旅する一行の中心人物としての立場を素晴らしい演技力で熱演し続けている。

source: 芙蕾德丽卡内心真的很想要用赞美、掌声和拥抱来回应这一事实，但她因为一些缘故无法做到。
ja: その事実に称賛と拍手と抱擁で応えたいのがフレデリカの本音だが、それができない事情があった。

source: 其中一个就是，区分佩特拉和芙蕾德丽卡双方所扮演的不同地位的需要。
ja: 一つは、ペトラとフレデリカ、双方が演じている立場の違いを弁える必要があること。

source: 佩特拉是贵族千金，而芙蕾德丽卡则是她的照料人员兼护卫。
ja: ペトラは貴族の令嬢で、フレデリカは世話係兼護衛の立場だ。

source: 仆人拥抱千金并表达赞美，对于一般的主仆关系来说并不合适。
ja: 召使がご令嬢を抱きしめて称賛するなんて、一般的な主従としては外聞がよくない。

source: 任何可疑和奇怪的要素都要尽可能地排除。
ja: 怪しまれたり訝しがられたり、そうした要素は可能な限り排除すべきなのだ。

source: 另一个原因是──
ja: そしてもう一つが──、

source: “──佩特拉大小姐，誓约的咒印对您没有影响吗？”
ja: 「──ペトラお嬢様、誓約の呪印の影響はございませんの?」

source: “额......没、没事的。
ja: 「う......だ、大丈夫です。

source: 我很高兴，但您担心得太多了，姐姐大人。”
ja: 嬉しいですけど、心配しすぎですよ、姉様」

source: “关照主人的身体是仆人的义务。
ja: 「主のお体をいたわるのは従者の務めですもの。

source: 还有，请不要称呼我姐姐大人，佩特拉大小姐。”
ja: それと、姉様なんてお呼びになるのはやめてくださいな、ペトラお嬢様」

source: “呜呜〜”
ja: 「うう〜」

source: 芙蕾德丽卡的指摘湿润了佩特拉圆润的眼眸，佩特拉低下头，紧紧抓住竜车的座位。
ja: フレデリカの指摘に丸い瞳を潤ませ、俯くペトラが竜車の座席をぎゅっと掴む。

source: 尽管佩特拉那样撒娇，但芙蕾德丽卡并不是无缘无故地对她刻意刁难。
ja: そうしていじけるペトラだが、フレデリカも理由なく意地悪しているわけではない。

source: 即使泪眼汪汪的佩特拉很可爱，也不会因为那样的理由对她刻意刁难。
ja: たとえ涙目のペトラが可愛くても、そんな理由で意地悪なんてしない。

source: “佩特拉本来就是笑脸更加可爱。”
ja: 「そもそも、ペトラは笑顔の方が可愛らしいのですから」

source: 因此，芙蕾德丽卡对佩特拉带刺的反应是因为别的事情──原因是话题中誓约的咒印，以及其刻在少女幼小的身体上的经过。
ja: 故に、フレデリカがペトラに棘のある対応をするのはそれと別件──話題に上がった誓約の呪印、それを少女が幼い体に刻んだ経緯が理由だった。

source: 土鼠人群掌控着『常闇』，建构了王国和帝国之间的偷渡。
ja: 『常闇』を支配し、王国と帝国との密入国を橋渡しする土鼠人の一団。

source: 在他们试图以一行人作为人质与王国进行交涉时，正是佩特拉成功地劝说了他们。
ja: 一行を人質に王国との交渉に臨もうとした彼らを、堂々と説き伏せたのが他ならぬペトラだ。

source: 虽然这个功绩本身值得赞扬，但其方法并不值得盲目称赞。
ja: その功績自体は褒め称えたいが、やり方は手放しに褒められたものではなかった。

source: 佩特拉以一项特定的承诺为代价，确保了土鼠人计划的变更和偷渡入境的继续引导。
ja: ペトラはとある約束と引き換えに、土鼠人たちの計画の変更と密入国の手引きの継続を取り付けた。

source: 而且作为遵守承诺的证明，她选择在自己身上刻下了誓约的咒印，这是一种一旦违背誓言就会受到严厉惩罚的印记。
ja: そして、約束を守ることの証明として、誓いを破れば手痛い罰則がある誓約の呪印を自らに刻み込むことを選んだのだ。

source: 有艾米莉娅在身边，承诺本身并不难实现。
ja: 果たすと誓った約束そのものは、エミリアがいれば難しいものではない。

source: 然而，那样的方式──
ja: しかし、そのやり口が──、

source: “──与老爷的简直一模一样，这对抗心的形式简直太恶劣了。”
ja: 「──旦那様とそっくりで、対抗心が悪い形で出ていますもの」

source: “......是的，我正在反省。”
ja: 「......はい、 反省してます」

source: 佩特拉沮丧地垂下脑袋，芙蕾德丽卡侧眼看了她一眼，压下想要安慰她的心情。
ja: しゅんと項垂れたペトラを横目に、フレデリカは慰めたい気持ちにそっと蓋をする。

source: 如果不让佩特拉吃点苦头，她是不会改变想法的。
ja: ここで痛い目を見なくては、ペトラに考え方を改めさせることができない。

source: 如果让她觉得把自己暴露在不经意地危险中就是最佳之举就麻烦了。
ja: 自分を不用意に危険に晒すことが最善だと、そう思われたままでは困るのだ。

source: 正因如此，她必须狠下心来，避免表达自己的情绪。
ja: そのためにも、ここは心を鬼にして気持ちの表明をしなくてはならない。

source: “否则的话，在此之后...将无法平安无事地和帝国的方式对抗。”
ja: 「そうでなくては、ここから先......帝国の流儀と無事に渡り合えませんもの」

source: 穿过被称为『常闇』的漫长洞穴，朝着透射而来的光线前进，缓缓展开的视野呈现出一片肥沃的绿色大地。
ja: 『常闇』と呼ばれる長い長い洞穴を抜け、射し込んでくる光の方へと向かえば、ゆっくりと開けた視界に見えてくるのは肥沃な緑の大地。

source: 目之所见，是毫不逊色露格尼卡王国的植被，但一对比就可以很明显地看出不同，证明洞穴之外的世界已经发生了翻天覆地的变化。
ja: ルグニカ王国も見劣りしないが、見比べれば明らかに違うとわかる植生は、洞穴を抜けた先に待ち受けた世界が様変わりしてしまったことの証明だ。

source: 堂堂正正地进入神圣佛拉基亚帝国 ──不，
ja: 神聖ヴォラキア帝国への堂々たる──否、

source: “既然是偷渡入境，显然和堂堂正正地进入相差甚远吧。”
ja: 「密入国なのですから、堂々とは程遠い到着ですわね」

source: 芙蕾德丽卡这样低调地评价她们终于到达的帝国的旅途。
ja: と、ようやく到着した帝国への道行きを、フレデリカはそう控えめに評したのだった。

source: “离开洞穴后，再走一会就能与大道汇合。
ja: 「穴を抜けた先、 しばらくいったところで大きい道と合流しますんでね。

source: 只要沿着大道前行，应该就能到达城镇。
ja: 道なりに進めば町に辿り着けるでしょう。

source: 建议你们在那里决定下一步怎么做。”
ja: そこでどうするか決めるのをおススメしますぜ」

source: “嗯，谢谢。
ja: 「ええ、ありがとう。

source: 非常感谢穆吉卡你们的帮助。”
ja: ムジカさんたちにはお世話になりました」

source: “请不要这么说。
ja: 「よしてくださいや。

source: 是我们自己失礼在先。
ja: あたしたちは非礼を働いた身ですぜ。

source: ......即使是为了履行承诺，我们也希望小姐你们能平安回来。”
ja: ......約束を果たしてもらうためにも、お嬢さん方には無事に戻ってほしいですからね」

source: 留下这番关切的话语，充当向导的穆吉卡一行人再次钻回『常闇』之中。
ja: そう気遣いの言葉を残して、案内役のムジカたちは『常闇』へと再び潜っていった。

source: 尽管有佩特拉的约定，也想一路见证她们的旅行，但穆吉卡等土鼠人在帝国并没有容身之处。
ja: ペトラとの約束もあり、こちらの旅を見届けたい気持ちはあっただろうが、ムジカたち土鼠人には帝国で居場所がない。

source: 如果被发现，立刻——虽然是开玩笑似地说出来，但芙蕾德丽卡知道那并非夸张。
ja: 見つかれば即座に──なんて冗談っぽく言っていたが、フレデリカはそれが大げさな話ではないと考えていた。

source: 帝国严苛的国风和对土鼠人的偏见交织在一起，已经足以让对话变得毫无意义。
ja: 帝国の苛烈な国風と、土鼠人への差別意識が重なれば問答無用も十分ありえる。

source: 人类这种生物，可以对与自己不同的事物展现出令人惊讶的残酷。
ja: 人は、自分と違うものに対して驚くほど残酷にもなれる生き物なのだから。

source: 总之──
ja: ともあれ──、

source: “这样进入帝国自然令人高兴。
ja: 「こうして帝国入りできたことは喜ばしい。

source: 但是，我们的目标并不止于此，还有更重要的。
ja: しかし、我々の目的はここで終わりではなく、この先にある。

source: 大家都明白的吧？”
ja: それは皆、わかっているねーぇ?」

source: “别说这种废话，不说我们也知道。
ja: 「んなこたァ、言われッなくてもわかってるってんだよォ。

source: 你一个劲地问这种问题，到底打什么主意？”
ja: いちいちそんなッこと聞いてきやがって、なァに企んでやがんだ?」

source: “说话小心点，加菲。
ja: 「口を慎みなさい、ガーフ。

source: 达德利在提醒你要小心。”
ja: ダドリーは気を抜くと忠告しているのよ」

source: “啧，根本不用他说啦。”
ja: 「ちッ、それこそ言われッなくてもだろォが」

source: 加菲尔咂了咂嘴，对拉姆的忠告别开脸去。
ja: 舌打ちして、ラムからの注意にガーフィールが目を逸らした。

source: 他的恶言恶语和粗鲁的态度让拉姆粉红色的眼睛眯了起来，拉姆对达德利──不，向罗兹瓦尔眨了眨眼以示歉意。
ja: その悪態とぶっきらぼうな態度に薄紅の瞳を細め、ラムがダドリー──否、ロズワールに目で謝罪する。

source: 罗兹瓦尔本人似乎并未在意的样子，只是耸了耸肩。
ja: ロズワール本人は気にした様子もなく、肩をすくめるだけだったが。

source: 和穆吉卡一行人告别后，前往他们告知的城镇之前，一行人在停下来的两辆竜车中讨论了接下来的方针──他们进入帝国的目的，以及救出昴和雷姆的计划。
ja: ムジカたちと別れ、彼らに教えられた町へ向かう前に、止めた二台の竜車の中で一行は今後の方針を話し合う。──帝国入りした目的、スバルとレムの救出について。

source: 不过，用救出一词可能有点夸张。
ja: もっとも、救出というと少し大仰かもしれないが。

source: “假设最坏的情况，就算将其想成一场营救也不算什么大问题。
ja: 「最悪の事態を想定すれば、救い出すと考えても大きく問題はないと思いますよ。

source: 当然，如果能够用合流一词来形容就更好了。”
ja: もちろん、合流という表現で済めば御の字ですが」

source: “......昴不会跳到危险之中，简直无法想象呢。”
ja: 「......スバルが危ないところに飛び込んでないの、あんまり想像できないですもんね」

source: “我也持相同意见。”
ja: 「僕も同意見です」

source: 佩特拉担心地皱了皱眉，奥托以手扶额，表示同意。
ja: 心配に眉尻を下げたペトラに、額に手をやるオットーがそう頷く。

source: 对于这两人的意见，芙蕾德丽卡——不，在场的所有人都持有相同的观点。
ja: その二人の意見にフレデリカも──否、この場に揃った全員が同意見だった。

source: 事实上，他们急着进入佛拉基亚帝国的很大一部分原因就是如此，主要一点是，他们不知道昴和雷姆会被卷入什么样的事态。
ja: 実際、こうして一行がヴォラキア帝国に入るのを急いだ理由の大部分は、そうしなくてはスバルたちがどんな事態に巻き込まれるかわからない、という点が大きい。

source: 即便除此之外，依旧有诸多理由他们需要尽快与大家会合，比如与碧翠丝的契约。
ja: そうでなくても、ベアトリスとの契約など急いで合流すべき理由は多々ある。

source: 因此，即使进入帝国后依旧需要迅速行动──
ja: そのため、帝国入りしてからも迅速な行動が求められるが──、

source: “但是佛拉基亚真的非~常的大。
ja: 「でも、ヴォラキアってすごーく広いのよね。

source: 听说比露格尼卡的土地还要广阔，所以该怎么才能找到昴他们呢……”
ja: ルグニカよりも土地が大きいって聞いてるから、どうやったらスバルたちが見つかるかしら......」

source: “关于这点有两种主要的方法。
ja: 「それに関しては大きく二つ、打つべき手立てがあるかと。

source: ──奥托君。”
ja: ──オットーくん」

source: “嗯，嗯，我觉得我们想法相同，不过请允许我来解释一下。”
ja: 「はいはい、同じ考えかと思いますが説明させていただきますよ」

source: 对于艾米莉娅手指着嘴唇提出的疑问，罗兹瓦尔点了点头，催促奥托说出解答。
ja: 唇に指を当てたエミリアの疑問に、頷くロズワールがオットーを 促 した。

source: 在这个催促下，奥托正了正帽子的位置，环视了下大家，“可以吗？”
ja: その呼びかけに帽子の位置を直し、オットーが「いいですか?」と一同を見回すと、

source: “达德利说的两种方法，简而言之就是收集情报和寻找人手。”
ja: 「ダドリーの言った二つの手立てですが、端的に言えば情報収集と足集めですね」

source: “人手……你是指雇佣人手来找到昴他们吗？”
ja: 「人足......スバルたちを探すのに、人を雇うってことですか?」

source: “那样做比较明智。
ja: 「それが賢明でしょう。

source: 在这么广阔的帝国中，仅靠我们八个人找到他们是不现实的。
ja: この広い帝国を、僕たち八人で探し人というのは現実的とは言えません。

source: 不过，即使（现在）这样（做法）也不容易。”
ja: ただ、これも簡単ではありませんね」

source: “……也许会花非~常多的钱吧？”
ja: 「え......もしかして、すごーくお金がかかっちゃうとか?」

source: “嘛，我想不会便宜就是了。”
ja: 「まぁ、安上がりでは済まないとは思いますよ」

source: 听到要花钱，艾米莉娅沮丧地垂下头，“是呢……”
ja: お金がかかると聞いて、 エミリアが「そうよね......」 としょんぼり項垂れる。

source: 涉及到资金方面的问题，就不是艾米莉娅能够随心所欲地插嘴的领域了。
ja: 資金面の話となると、エミリアが自分でどうこう口出しできる領分ではなくなる。

source: 当然，这次旅行的旅费是梅扎斯家支付的。
ja: もちろん、この旅にかかる旅費の工面はメイザー家のだ。

source: 雇佣穆吉卡一行人带她们离开『常闇』，包括封口费在内，都支付了相应的金额。
ja: 口止め料も含め、『常闇』を抜けるために雇ったムジカたちにも、相応の金額が支払われている。

source: “顺带一提，能问一下大致的费用吗？”
ja: 「ちなみに、どのぐらいか聞いてもいい?」

source: “最好还是不要问，艾米莉。
ja: 「聞かない方がいいわよ、エミリー。

source: 你会被吓得眼珠子都要掉下来。”
ja: 驚いて目玉が飛び出すから」

source: “不要，好可怕……”
ja: 「やだ、怖い......」

source: “那么，你说的雇人难是什么意思？”
ja: 「それで、人を雇うのが難しいというのはどういう意味ですの?」

source: 正在为钱担忧的艾米莉娅听到拉姆的忠告后脸色发白，打了个哆嗦。
ja: 金額を気にしたエミリアが、ラムの忠告に青い顔をして震え上がる。

source: 一旁的芙蕾德丽卡继续询问奥托的真意。
ja: その傍ら、フレデリカがオットーの真意を聞くべく話を進めた。

source: 对芙蕾德丽卡的问题，奥托回答道：“就是字面意思。”
ja: そのフレデリカの問いかけに、オットーは「言葉通りです」と応じて、

source: “首先，在帝国我们的身份无法通用。
ja: 「まず、帝国では僕たちの身分が通用しません。

source: （我们）既不是贵族也不是王位候选人，所以不能指望得到特别待遇。
ja: 貴族でも王選候補者でもない以上、特別扱いは望めないということです。

source: 在此之上依赖人脉也十分困难。”
ja: それに加え、ツテを頼ることも難しい」

source: “所谓人脉，就是认识的人吧。
ja: 「ツテってーと、知り合いだよなァ。

source: 奥托兄，你在帝国也没什么认识人吗？”
ja: オットー兄ィ、帝国に知り合いいねェのかよ」

source: “很遗憾，因为进入帝国必须靠近故乡，所以我不得不避开。
ja: 「生憎と、帝国入りには故郷に近付く必要があったので避けてたんですよ。

source: 因此我在帝国也没有可以依靠的对象。
ja: なので、帝国には僕も頼れる相手がいません。

source: ……虽然有古斯特科和卡拉拉基，但……”
ja: ......グステコやカララギならまだしも」

source: 奥托缓缓地摇摇头，微微咬住自己的脸颊内侧，显得有些懊恼。
ja: ゆるゆると首を横に振って、オットーがわずかに悔しそうに頬の内側を噛む。

source: 知识丰富，交际广泛的奥托，在艾米莉娅的阵营中是难得的人才之一。
ja: 知識豊富で顔も広いオットーは、エミリア陣営でも得難い人員の一人だ。

source: 然而，奥托商人时代的人脉，在帝国这个地方似乎也没能发挥效用。
ja: が、そのオットーの商人時代の人脈も、場所が帝国となると効力を発揮しないらしい。

source: 就在这时──
ja: と、そこへ──、

source: “刚才奥托君所提到的问题，或许我可以解决。
ja: 「今のオットーくんが述べた問題だが、一応、私の方で対応できるかもしれない。

source: 虽然不能说是密切的关系，但我在帝国也有些认~识的人。”
ja: 蜜月というほどではないが、帝国にも知人がいるかーぁらね」

source: 那么，你可以从那里借些人手吗？”
ja: じゃあ、 人手を借りられそう?」

source: “不能保证。
ja: 「確約はできない。

source: 但应该不是不能对话的人。
ja: が、話してわからない相手ではないはずだ。

source: 尽管如此，我们也不能对对方隐瞒身份，需要告知事实。
ja: とはいえ、その相手にまで素性を偽るわけにはいかないので事実を話すことになる。

source: 因此──”
ja: そこで──」

source: “达德利要一个人去吗？
ja: 「ダドリーが一人で向かうと?

source: 无法接受。
ja: 承服できないわね。

source: （我）也一起去吧。”
ja: 一緒にいくわ」

source: “嗯......”
ja: 「む......」

source: 罗兹瓦尔刚打断奥托的担忧，却又被持有别的担忧的拉姆打断了。
ja: オットーの懸念に待ったをかけたロズワールが、別の懸念を抱いたラムに待ったをかけられる。

source: 罗兹瓦尔闭上一只眼的反应证实了拉姆的指摘是正确的。
ja: 片目をつむったロズワールの反応は、ラムの指摘が正しい証左。

source: “难道你打算一个人去吗？
ja: 「まさか、お一人で立たれるつもりでしたの?

source: 这样做会有多危险......”
ja: それはいくら何で......」

source: “但从情况来看，这可能是最好的选择。
ja: 「だが、状況的にそれが最善だろう。

source: 不管你听不听，现在只有我的身份是必要的......不需要特地让艾米莉娅和大家都陷入危险。”
ja: 聞く耳を持つにしても持たないにしても、必要なのは私の身柄だけ......わざわざ、エミリーや皆を危険に晒す必要はない」

source: 不论如何，拉姆和达德利分开身体都活不了多久。
ja: どのみち、ダドリーと離れればラムの体は長くもたない。

source: （我）找不到拒绝同行的理由。”
ja: 同行を断られる理由が見当たらないわね」

source: “呀嘞呀嘞......我还以为应该我来决定这个事情呢。”
ja: 「やれやれ......それを決めるのは私だと思うのだけどねーぇ」

source: 对着淡漠地封堵退路的拉姆，罗兹瓦尔苦笑着喃喃自语。
ja: 淡々と逃げ道を塞ぐラムに、ロズワールが苦笑しながらそう呟く。

source: 从芙蕾德丽卡的角度，罗兹瓦尔的想法和拉姆的意见都可以理解。
ja: フレデリカからすれば、ロズワールの考えもラムの意見もどちらもわかるものだ。

source: 如果硬要说的话，问题在于罗兹瓦尔对于和拉姆单独在一起的犹豫，但是
ja: 強いて言うなら、ロズワールがラムと二人きりになるのを躊躇っていることが問題だが、

source: “在这件事上，没有比拉姆姐姐大人更能站在老爷身边的人了吧。”
ja: 「このことで、ラム姉様より旦那様の味方をする人なんていませんもんね」

source: 佩特拉在胸前合手，微笑着说出这句话，芙雷德丽卡也持相同意见。
ja: 胸の前で手を合わせて、微笑むペトラの一言にフレデリカも同意見だった。

source: 缺少支持者，是罗兹瓦尔平日行为——以及过去行为的结果。
ja: 味方がいないのは、ロズワールの日頃の行い──合わせて、過去の行いの結果だ。

source: 所以自然而然地，这次话语的天平也倒向了拉姆的一方。
ja: なので自然と今回も、話の天秤はラムの方へと傾いた。

source: “如果有值得信赖的人，就把谈判交给达德利吧。
ja: 「頼れそうな人がいてくれるなら、話し合いはダドリーに任せていいのね?

source: 这样一来，你和帮助你的拉姆两人都能一起努力。”
ja: だったら、お手伝いのラムと二人で頑張ってみて」

source: “知道了。
ja: 「承知したわ。

source: 达德利也没有异议吧？”
ja: ダドリーも、異論はないでしょう?」

source: 没~有呢。”
ja: ないとーぉも」

source: 在艾米莉娅别无异心的最后的推动下，罗兹瓦尔屈服于拉姆的目光下。
ja: 最後のひと押しを他意のないエミリアからされて、ラムの視線にロズワールが屈する。

source: 就这样，收集人手的工作暂且托付给了罗兹瓦尔他们──
ja: そうして、ひとまず人足集めの頼りはロズワールたちに託されるとして──、

source: “奥托兄，所谓情报收集是什么？”
ja: 「オットー兄ィ、情報収集ってのァ?」

source: “就像字面意思一样，追踪了解菜月先生他们位置和动向的情报。
ja: 「読んで字の如く、ナツキさんたちの居所や足取りを知るための情報を追うことですよ。

source: 然而，这边也有不少问题需要考虑。”
ja: ただし、こっちはこっちで難しい問題が考えられます」

source: “比如说？”
ja: 「と、言いますと?」

source: “想想菜月先生，如果他意识到自己身处佛拉基亚帝国，应该不会再自称『菜月・昴』吧？”
ja: 「さすがにナツキさんも、自分がヴォラキア帝国にいると気付いたら、『ナツキ・スバル』とは名乗ろうとしないでしょうから」

source: “啊，和我还有达德利一样？”
ja: 「あ、私とかダドリーと同じってこと?」

source: 艾米莉娅瞪大了眼睛，听到她的话，奥托点头称是。
ja: 目を丸くしたエミリア、彼女の言葉にオットーが「ええ」と頷く。

source: 芙蕾德丽卡也跟上了对话，明白了这是理所当然的考虑。
ja: そのやり取りに、フレデリカも当然の配慮だと理解が追いついた。

source: 昴他们被意外事件送到帝国，在把握最初状况后，昴很快就会意识到自己所处的不安定的处境。
ja: 想定外の出来事で帝国に飛ばされたスバルたちだが、最初の状況把握さえ済めば、置かれた立場の不安定さにスバルはすぐ気付くだろう。

source: 自然地，他也一定会意识到自己的名字在帝国传播的危险性。
ja: 当然、自分の名前が帝国で広まることの危険性にも思い至ったはずだ。

source: “那么，即使要寻找昴大人，也不要寻找菜月・昴这个名字，但是......”
ja: 「では、スバル様を探すにしても、ナツキ・スバルの名前ではなく......」

source: “即使他试着做什么，他使用假名的可能性很高。
ja: 「何かしでかすとしても、偽名を使っている可能性が高いかなと。

source: 某种程度上，真希望他用个好认的假名。”
ja: ある程度、わかりやすい名前を使ってくれているといいんですが」

source: “大将的假名吗……”
ja: 「大将の偽名ねェ……」

source: 加菲尔双臂交叉，扭了扭脖子。
ja: 腕を組み、首をひねるガーフィール。

source: 不过，很难期待靠这样就能得到答案。
ja: しかし、そこから答えがひねり出される期待は難しいだろう。

source: 昴的想法只有昴才知道。
ja: スバルの考えはスバルにしかわからない。

source: 而且，据芙蕾德丽卡所知，菜月・昴这个人的想法据说源自异次元的印象。
ja: そして、フレデリカの知る限り、ナツキ・スバルという人物の発想は、異次元から湧いてくるような印象だった。

source: “那么，我们要去打听的就不仅仅是昴的名字，更有特征......如头发颜色、眼睛颜色、服装以及眼神之类的东西吧？”
ja: 「それなら、わたしたちが聞いて回らなきゃなのは、スバルの名前より特徴......髪の色とか瞳の色、服装とか目つきってことですね」

source: “是的。
ja: 「そうね。

source: ......要是昴还穿着『运动服』就更显眼、更容易辨认了。”
ja: ......スバルが『じゃあじ』 を着ててくれたままだったら、もっと目立ってわかりやすかったけど」

source: “但是这样的话，巴鲁斯的身份就会被识破，也许逃不过火刑。”
ja: 「それはそれで、パルスの素性が見抜かれて火炙りを免れませんから」

source: “火刑有点夸张了吧。
ja: 「火炙りは言いすぎですわよ。

source: ......应该是太夸张了吧？”
ja: ......言いすぎですわよね?」

source: 拉姆的话让芙蕾德丽卡抱住自己的胳膊，不安地向周围发问。
ja: 己の肘を抱いたラムの一言に、不安になったフレデリカが周囲に問いかける。

source: 不过，不管（大家）对帝国相关的知识了解深浅如何，都没有积极的答案。
ja: が、帝国に関する知識の深い浅いに拘わらず、好まし答えは返ってこなかった。

source: “让达德利和拉姆两人去找可靠的人谈判合作，我们则去附近的城镇打听一下昴他们的消息......这样怎么样？”
ja: 「ダドリーとラムの二人には、頼れそうな人に協力してもらえるか話にいってもらって、私たちは近くの町でスバルたちの噂がないか聞いてみる......で、いい?」

source: 艾米莉娅如此总结后，没有出现异议的声音。
ja: そう話をまとめたエミリアに、異論の声は上がらない。

source: 尽管对在异国他乡同伴们分开行动有些担心。
ja: この異国の地で、仲間同士で別行動することには不安があるが。

source: “老爷......是达德利和拉姆两个人的话，不会做出什么胡来的事吧？”
ja: 「旦那様......ダドリーとラムの二人でしたら、無茶はなさいませんわよね」

source: “放心，
ja: 「安心なさい。

source: 就算稍微有些胡来，达德利和我两人也能应付得来。”
ja: 多少の無茶があっても、 ダドリーと二人でこじ開けてくるわ」

source: “请不要太胡来，好吗？”
ja: 「無茶をしないでくださいませんこと?」

source: 这是让人放心还是不让人放心，拉姆的回答让芙蕾德丽卡脸颊抽搐的提醒她注意。
ja: 頼もしいのかそうでないのか、ラムの答えにフレデリカは頬を引きつらせて注意する。

source: 然而拉姆嗤之以鼻，“哈”，证明她毫不紧张。
ja: それにラムが「ハッ」と鼻を鳴らすのは、緊張のない証拠と捉えていいものか。

source: “分开行动后，我们怎么合流？”
ja: 「別行動中ですが、どう合流しますか?」

source: “如果只是我一个人的话，本来是打算放个恰当显眼的标志的，但既然有了拉姆，就可以用『千里眼』随时追上你们。
ja: 「私一人であれば、適当に派手な目印でも上げるつもりでいたけれど、ラムがいるなら『千里眼』でどうとでも追いついてみせるよ。

source: 无需担心。”
ja: 心配無用だ」

source: “不是担心你，是担心拉姆。”
ja: 「てめェじゃなく、ラムの心配ッしてんだよォ」

source: 在一边，男性阵营集结在一起，奥托和加菲尔追问罗兹瓦尔，而他用没有化妆的素颜平静地回答了质询。
ja: 一方、男性陣はロズワールがオットーとガーフィールの二人に詰められ、化粧のない素の顔立ちで飄々と詰問に対応している。

source: 在这一过程中，他们为各自的行动制定了方针──
ja: そんな調子で、お互いのやるべきことの方針が示されると──、

source: “──那么，我们要走了。
ja: 「──では、私たちは行くとするよ。

source: 希望我们彼此都能有好消息。
ja: お互いに吉報があることを期待する。

source: 如果你们遇到了什么问题想和我们合流，请前往......”
ja: もし、君たちの方で何かしらの問題が生じて、 我々と合流を目指すなら......」

source: “嗯，就是刚才说的达德利的朋友......去找杜拉克罗伊小姐吧。”
ja: 「ええと、さっき話してたダドリーのお友達…...ドラクロイさんって人のところを目指したらいいのよね」

source: “虽然不是朋友，但那样应该就可以了。”
ja: 「友人ではありませんが、それがよいかと」

source: 罗兹瓦尔对艾米莉娅的确认轻轻地点头，然后伸出了手。
ja: エミリアの確認に鷹揚に頷いて、 それからロズワールがそっと手を伸ばした。

source: 在他手的前方，拉姆悄然伸出手，就算没有说也能感受到她的意思。
ja: その手の先にいたラムが、言われずともという雰囲気でその腕の中へ向かう。

source: 然后，拉姆拥入罗兹瓦尔的怀中，她被抱起来，转过头，
ja: そしてロズワールの胸に収まったラムが、抱き上げられながら振り向いて、

source: “芙蕾德丽卡，就拜托你了。”
ja: 「フレデリカ、 しっかり頼むわよ」

source: 好的，无需再说。”
ja: ええ、言われずともですわ」

source: 在这其中，被故意选中叫出名字的伙伴，芙蕾德丽卡，深深地点头回应。
ja: この中で、あえて名前を呼んで託す相手に選ばれ、 フレデリカは深々と頷き返した。

source: 看完这一切后，罗兹瓦尔和拉姆的身影缓缓升起，转眼间浮现在天空中，然后不断地升高，逐渐深入云层之中。
ja: それを見届けると、ロズワールとラムの姿がゆっくりと上昇を始め、瞬く間に空へ浮かび上がり、そのままどんどんどんどん高く、雲の中まで潜っていく。

source: 罗兹瓦尔的飞行魔法，那压倒性的移动力发挥的场景即将到来。
ja: ロズワールの飛行魔法、その圧倒的な移動力を発揮する場面の到来だ。

source: “呿，比平常飞得还高......这是想要展现『汉范的求爱高于一切』的意思吗？”
ja: 「ちッ、いつもより高く飛びッやがって......『ハンファンの求愛は誰よりも高く』ってつもりかよォ」

source: “毕竟是帝国。
ja: 「帝国だもん。

source: 如果被发现在空中飞行，就会认为『什么，梅扎斯边境伯…』，那我们不可避免地就会被发现了。”
ja: 飛んでるところが見つかっても、『なんだ、メイザース辺境伯か……』って納得してもらえないから、見つからないようにするのは仕方ないですよ」

source: “哇啊啊，那就惨了。
ja: 「わーァってるよ。

source: 那我们怎么办，艾米莉？”
ja: それでどォすんだ、エミリー」

source: 看着罗兹瓦尔他们消失在云间，态度恶劣的加菲尔转身说道。
ja: 雲間に消えたロズワールたちを見送って、態度の悪いガーフィールが振り返る。

source: 对于加菲尔的话，艾米莉娅握紧了拳头，然后，
ja: そのガーフィールの言葉に、エミリアはぎゅっと拳を固めると、

source: “我们也开始行动，不能输给他们两个。
ja: 「私たちも、二人に負けないように動き始めましょう。

source: 首先找个附近的城镇安顿下来，然后开始收集情报吧。”
ja: まずは近くの町で泊まる場所を見つけて、それから情報収集ね」

source: 如此，在帝国最初的行动方针被定下来了。
ja: そう、帝国での最初の行動方針を打ち立てたのだった。

source: ——从『常闇』之后最近的「莫佐托」给人一种缺乏活力的印象。
ja: ──『常闇』を抜けた最寄りの「モーゾット」は活気に乏しい印象だった。

source: 提到帝国，常常听说它被赋予了肥沃的土地，温暖的气候，是全年丰收的土地。
ja: 帝国といえば肥沃な大地に恵まれ、温暖な気候も手伝って年中実り豊かな土地であるという風聞をよく聞く。

source: 实际上，虽然只有从洞穴里出来那短暂的帝国之行的经验，但郁郁葱葱的森林、草原，空气中带着适度湿润的气息，都验证了这一先入之见。
ja: 実際、洞穴を出てからの 短い帝国行脚の経験 しかないが、緑の生い茂った森や草原、程よく湿り気を孕んだ空気はその先入観を手伝った。

source: 然而，与自然孕育的温暖相对，经由人手的城镇却显得有些寂寥和缺乏生机，止不住给人一种干瘪的印象。
ja: ただし、そうした自然が孕んだ温かみと対照的に、人の手が入った町並みはどこか寂しげで無機質渇いた印象を抱かずにはおれない。

source: 被压实的未铺装地面，开裂而破损的建筑，不为悦目而设计的灰色景象并排一片。
ja: 踏み固められただけの未舗装の地面や、割れや破損がそのままになっている建物、色合いも目を楽しませる目的を置き去りに、灰色の景色が並んでいる。

source: 以前没有太注意到，但颜色对心灵的影响无意间居然如此巨大。
ja: これまであまり意識したことがなかったが、色彩が心に与える影響とは、無自覚にこれほど大きいものだったのだ。

source: 仅仅是单一的颜色，就能让人感到极度的不自由。
ja: 単一的ということは、ただそれだけでひどく不自由さを感じさせる。

source: 这到底是有意还是无意的，芙蕾德丽卡无从判断──。
ja: それが意図的なのか恣意的なのか、フレデリカには判断がつかなかったが──。

source: “总觉得氛围非~常的寂寞呢。”
ja: 「なんだか、すごーく寂しい雰囲気ね」

source: 看来不只是自己这样想，艾米莉娅的话让她稍稍安心了些。
ja: そう思ったのは自分だけではなかったらしく、エミリアの一言に少し安堵する。

source: 不过，这（氛围）很有可能会妨碍（她们的）目标，所以芙蕾德丽卡也开心不起来。
ja: が、それは目的の妨げになる可能性が高く、喜んでなどいられなかった。

source: 芙蕾德丽卡等人在莫佐托所期望的是与昴一行人的足迹有关的情报。
ja: モーゾットでフレデリカたちが望むのは、スバルたちの足取りに繋がる情報だ。

source: 然而──
ja: しかし──、

source: “在不怎么热闹的城镇，人员和谣言的流动也会变得有点可疑呢……”
ja: 「あんまり元気がない町だと、人とか噂の出入りもちょっと怪しいですよね......」

source: “如果可以的话，至少把洞穴延伸到更热闹的地方会更好。”
ja: 「どうせッならもうちっと、威勢のいい場所まで洞穴延ばせってんだよなァ」

source: “这对穆吉卡他们要求就太高了……不过，我同意加菲尔的意见。”
ja: 「それはムジカさんたちに無茶言いすぎ......でも、わたしもガーフさんとおんなじ意見」

source: 在街道四处张望后，加菲尔和佩特拉交换了这样的对话。
ja: きょろきょろと町並みを見回しながら、 ガーフィールとペトラがそう言葉を交わす。

source: 加菲尔皱着鼻子，自己焦虑的心情从脸上流露出来。
ja: 鼻面に皺を寄せたガーフィールは、焦れる自分の心情が顔に出通しだ。

source: 原本，加菲尔的任务更多的是行使武力的部分，而在这次的旅程中，他无法做出显眼的行动，让他积满了愤怒。
ja: 元々、ガーフィールの役目は実力行使の部分が強く、あまり目立った行動に出られない今回の旅では憤が溜まることが多い。

source: ——不，大概是因为自己能派得上用场的场面不多以及对昴的焦虑，所导致的对他自己的无力感吧。
ja: ──否、自分が役立てる場面が少ないことが、スバルを心配する彼自身の焦りと無力感を生んでいるのだろう。

source: “加菲，焦虑是禁忌。
ja: 「ガーフ、焦りは禁物ですわよ。

source: 一定会有必需加菲力量的场面的。”
ja: 必ず、ガーフの力が必要になる場面がありますわ」

source: “就算姐姐不说也明白的啦。
ja: 「姉貴に言われッなくてもわかってるってんだよォ。

source: ……明白的。”
ja: ......わかってんだよォ」

source: 加菲尔移开视线，压抑自己的焦急情绪。
ja: 視線を逸らし、苛立っている自分を抑えるガーフィール。

source: 弟弟的反应表明其已经完全理解了指摘的含义，芙蕾德丽卡回了句，“明白了就好。”
ja: 指摘の意味をちゃんと理解しているだろう弟の反応に、フレデリカは「わかっていますわ」とそう返す。

source: 然而，并不只是加菲尔一个人有焦虑的感觉。
ja: とはいえ、焦る気持ちがあるのは何もガーフィールだけではない。

source: （他们）终于到达了期待已久的佛拉基亚。
ja: ようやく念願のヴォラキアに到着したのだ。

source: 大家都有着同样的感觉，积极地想开始搜寻失踪的一行人。
ja: 積極的に迷子の捜索を開始したいのは、全員が同じ気持ちだった。

source: “虽然不能期待获得多少情报，但还是应该找个住宿地方。
ja: 竜車を置く場所は必要ですし、町の外で野営するのもできれば避けたい」

source: （我们）需要一个停放竜车的地方，尽量避免在城外露宿。”
ja: 「みんな、竜車で寝泊まりして体がカチコチだもんね」

source: “大家都因为在竜车里睡觉，身体僵硬得要命。”
ja: 「ベッドでちゃんと休むべき、という考えも確かにあります。

source: “确实应该好好在床上休息，还需要一个据点。
ja: 拠点も欲しいですしね。

source: 佩特拉酱还需要帮忙照看碧翠丝酱。”
ja: ペトラちゃんには、ベアトリスちゃんを見ててもらわないと」

source: “欸。”
ja: 「えっ」

source: 奥托边驾着竜车边这么说着，佩特拉（对他）瞪大了眼睛。
ja: 竜を転がしながら、そう述べたオットーにペトラが目を丸くする。

source: 在住处照看碧翠丝意味着她不能参与在城里的打探。
ja: 宿でベアトリスの面倒を見るということは、彼女は町での聞き込みに参加できないということだ。

source: 对于如此担心昴安全的她来说，这真是太过残忍的举动。
ja: スバルの身を強く案じる彼女に、それは酷な仕打ちというもの。

source: “佩特拉大小姐，我也同意奥托先生的意见。
ja: 「ペトラお嬢様、わたくしもオットー様に同意見ですわ。

source: 从我们的角色来看，大小姐带头前去打探消息似乎有点奇怪……您一定明白的。”
ja: わたくしたちの役割を思えば、お嬢様が率先して聞き込みして回るのも奇妙な話......わかりますわね」

source: “呃……虽然是这样啦，但……”
ja: 「う......それはそうですけど......」

source: “毕竟，本大爷是佩特拉大小姐和碧翠丝大小姐的护卫。
ja: 「なにせ、俺様ッたちはペトラお嬢様とベアトリスお嬢様の護衛だッかんなァ。

source: 如果让护卫对象东转西转的，心情肯定无法平静下来嘛。”
ja: その護衛対象にうろちょろされたとあっちゃ、気が休まったもんじゃァねェ」

source: 虽然能理解佩特拉的热情，但这次的旅行是按照这样的角色分工进行的。
ja: ペトラの意気込みはわかるが、今回の旅はそうした役割分担を敷いている。

source: 而且，如果这话说出来会让佩特拉不可避免地感到不满。但考虑到还不完全了解如何在帝国行动的现状，让这样幼小的她靠近危险还是很让人犹豫的。
ja: それに、これも言えばペトラの反感は避けられないだろうが、まだしっかりと帝国の歩き方がわかっていない現状、幼い彼女を危険に近付けるのは躊躇われた。

source: 即便她有着和年龄不相称的聪明和勇敢，但少女终究是少女。
ja: たとえ彼女が年齢不相応に賢く、度胸があるとしても、少女は少女だ。

source: “我明白这感觉有多么无奈，但还请交给我们吧，佩特拉大小姐。”
ja: 「もどかしい気持ちはわかるけど、ここは私たちに任せて、ペトラお嬢様」

source: “艾米莉。”
ja: 「エミリー」

source: “碧翠丝也是，虽然她一天不会醒很多次，但当她醒来时发现周围没有人一定会非~常的不安的。
ja: 「ベアトリスも、一日に何回も起きてられないけど、目が覚めたときに周りに誰もいなかったらすごーく心細いと思うの。

source: 现在昴不在她身边，我想陪着碧翠丝也是我们很重要的职责。”
ja: スバルが一緒にいられない今、ベアトリスと一緒にいてあげるのも、私たちの大切な役目だと思うから」

source: “……好狡猾。”
ja: 「......ズルい」

source: 尽管艾米莉娅并没有这个意思，但一提到碧翠丝，佩特拉也无法违背了。
ja: エミリアにそのつもりはなくても、ベアトリスを引き合いに出されたらペトラはそれに逆らえない。

source: 与对那个黑发少年的情感一样，佩特拉非常重视与碧翠丝之间的友情。
ja: あの黒髪の少年に想いを寄せるのと同じぐらい、ペトラはベアトリスに対する友情を大切にしている。

source: 也正因如此，她对这次旅行充满了热情。
ja: だからこそ、今回の旅にかけペトラの意気込みは強い。

source: 甚至愿意将誓约咒印刻在自己的身体上。
ja: それこそ、自分の体に誓約の呪印を刻み込むことも厭わないぐらいに。

source: “适材适所。
ja: 「適材適所ですよ。

source: 而且，佩特拉小姐已经完成了重大工作了。
ja: それに、ペトラちゃんはすでに大仕事を果たしてくれたあとです。

source: 是时候我们开始工作了，给大人一个弥补的机会吧。”
ja: そろそろ僕たちも仕事をしませんと、大人に挽回の機会をください」

source: “和艾米莉不一样，奥托先生的说话方式总是令人不快，很讨厌。”
ja: 「エミリーと違って、オットーさんの言い方っていやらしくて嫌いです」

source: “我是说了什么坏话吗！？”
ja: 「僕なんか悪いこと言いましたかねえ!?」

source: “并没有。
ja: 「言ってないです。

source: 只是说话方式的问题。”
ja: 言い方の問題なので」

source: 佩特拉转过脸去，涨红脸颊以示不满。
ja: ブイッと顔を背けて、赤い頬を膨らませるペトラが不満を表明する。

source: 但是，这个聪明的少女很快就能验证以上那些话的合理性。
ja: しかし、頭のいい少女にはこちらの話の正当性がすぐに検証できてしまった。

source: 当然，芙蕾德丽卡在背后隐藏着的真意──想要让佩特拉远离危险的意图，也肯定被看穿了。
ja: もちろん、その裏に隠れたフレデリカの真意──ペトラを危険から遠ざけたい意図も、きっと見抜かれてしまったのだろうけれど。

source: “……虽然不想明白，但我明白了。
ja: 「......わかりたくないけど、わかりました。

source: 我会和碧翠丝酱在旅馆等你们。
ja: ベアトリスちゃんとお宿で待ってます。

source: 但请一定要带回好的情报。”
ja: でもちゃんと、いい情報を持ち帰ってくださいね」

source: “嗯，只要佩特拉大小姐和碧翠丝在一起我就能放心出发了。
ja: 「ええ、ペトラお嬢様がベアトリスといてくれるなら安心していってこられる。

source: 我一定会找到昴的下落的！”
ja: きっと、スバルの居場所を突き止めてみせるわね!」

source: “突然就找到目标人物，感觉有点期待过高了，不过。”
ja: 「いきなり本命を引き当てるのは、いささか期待しすぎと思いますけれど」

source: 不过，如果没有这种热情，从这广阔的帝国里找到区区两个人也许会很不容易。
ja: でも、そのぐらいの意気込みがなくては、この広い帝国でたった二人を見つけるのは簡単なことではないのかもしれない。

source: 就在芙蕾德丽卡略微垂下眼角，感受着艾米莉娅她们的热情时──
ja: そんな風に、フレデリカがエミリアたちの意気込みに目尻を下げていると──、

source: “芙蕾德丽卡小姐，可以过来一下吗？”
ja: 「フレデリカさん、ちょっといいですか?」

source: 奥托低声单独呼唤了芙蕾德丽卡一人。
ja: 小声で、オットーがフレデリカだけにそう呼びかけてくる。

source: 感觉到了奥托不想让艾米莉娅她们听到的意图，芙蕾德丽卡挺直了背。
ja: 他のエミリアたちに聞かせたくない意図を感じて、フレデリカは背筋を正した。

source: 在这种情况下，奥托说的话通常都很重要。
ja: こうしたとき、オットーがする話は重要なことが多い。

source: 芙蕾德丽卡的印象这次也没有被辜负。
ja: そのフレデリカの印象は、今回も裏切られることはなかった。

source: “接下来的调查，当然，是询问有关菜月先生外貌特征以及最近发生的国内情报的信息。”
ja: 「このあとの聞き込みですが、当然、ナツキさんの外見の特徴とか、直近で起こった国内の情報について聞いて回ることになります」

source: “是啊，没错。
ja: 「ええ、そうですわね。

source: 怎么了？”
ja: それが?」

source: “虽然我也不希望想太多，但……关于国内发生的事情，希望你也能注意一下类似『暴食』被害这样的事件。”
ja: 「僕もあまり考えたくないんですが......国内で起こった出来事については、『暴食』の被害めいたものに関しても気にしていてほしいなと」

source: 一如预料的让人不愉快的开场白，奥托所指出的内容──仅仅是『暴食』这个词，就确实让芙蕾德丽卡皱起了眉头。
ja: 嫌な前置きをしただけあり、オットーの指摘した内容──『暴食』という単語は、確かにフレデリカの眉を顰めさせるに足るものだった。

source: 但是，芙蕾德丽卡能够理解他的担忧的合理性。
ja: だが、彼の懸念の正当さはフレデリカもよくわかる。

source: “在塔里消失的，不仅仅是昴大人和雷姆两个人。”
ja: 「塔から消えたのは、スバル様とレムの二人だけではありませんものね」

source: 根据艾米莉娅等人的报告，她们前往普雷阿迪斯监视塔求见『贤者』夏乌拉时，遭到了『暴食』大罪司教的袭击。
ja: エミリアたちの報告では、『賢者』 シャウラとの接見を求めて向かったプレアデス監視塔を『暴食』の大罪司教が襲撃した。

source: 虽然艾米莉娅等人成功击败・俘虏了（ 译者注：原文就是“撃破・捕縛” ）多名大罪司教，但最后突然出现的第三名大罪司教，却和昴等人一起下落不明──
ja: 複数いたこの大罪司教を撃破 ・ 捕縛したエミリアたちだが、最後に突然現れた三人目が、スバルたち共々行方不明──。

source: “既然没有亲眼见到他们消失的现场，那他以与昴大人等人无关的方式失踪也不是没有可能性……”
ja: 「消えた現場は見ていない以上、スバル様たちと関係ない形で行方をくらましたという可能性もないではないですが......」

source: “菜月先生怎么会和头痛的事情无缘呢？
ja: 「ナツキさんが頭痛の種と無縁でいられると?

source: 不可能的。”
ja: ありえませんね」

source: “确实是不可能的……”
ja: 「ありえませんわね......」

source: 芙蕾德丽卡和奥托同时叹了口气，抱着完全相同的心情。
ja: 全く同じ思いを抱きながら、フレデリカとオットーが同時にため息をつく。

source: 尽管并非本人所愿，但与麻烦事无缘不是昴的宿命。
ja: 本人の望みとは裏腹に、厄介事と無縁でいられないのがスバルの因果だ。

source: 如果最近出现了灾祸的源头，那很自然的就会猜到他头上。
ja: 直近に災いの種があったなら、服にくっつけて飛んだと考えるのが自然だろう。

source: 虽然大罪司教作为灾祸的源头不是一个能让人发笑的话题，但是──
ja: その厄介事災いの種が大罪司教というのが笑えない話だが──、

source: “如果菜月先生也遭到了『暴食』的毒手，我们也省下像现在这样前往帝国了。
ja: 「もしもナツキさんが『暴食』の被害に遭えば、僕たちがこうして帝国へくる手間も省けていたはずです。

source: 因为我们没法找我们想不起来的人。”
ja: 覚えていない人を探しにはこれませんから」

source: “奥托大人……”
ja: 「オットー様......」

source: “艾米莉娅小姐和佩特拉酱不会听到这件事的。
ja: 「エミリア様やペトラちゃんには聞かせませんよ。

source: 我也不想让她们生气。”
ja: 僕も怒られたくはないので」

source: “就算是我也会生气的。”
ja: 「わたくしだって怒りますわよ」

source: 奥托的话有点冷漠，被芙蕾德丽卡顶了回去。
ja: オットーのどことなく突き放した物言いに、フレデリカはそうやって釘を刺す。

source: 虽然奥托有时候会表现的有些坏，但这可能是他的处世之道。
ja: 時折、悪的に振る舞うことのあるオットーだが、彼なりの処世術なのだろう。

source: 他会把话说给合适的人听，这或许可以称得上是理性的言行，但是。
ja: ちゃんと聞かせる相手を選んでいるあたり、理性的な言動と言えるかもしれないが。

source: “总之，虽然具体的『暴食』的危害不明，但很重要的一点还是要警惕出现凄惨的受害的可能性。”
ja: 「とにかく、『暴食』による被害具体的にはわかりませんが、凄惨な被害が出ている可能性にも耳をそばだてておけばよろしいのですわね」

source: 虽然不希望有事发生，但总比毫无线索要好，所以很难说是不是要期望这种事。”
ja: 起こってほしくはありませんが、手掛かりゼロよりマシだと言えるので、そこは望むべきか難しいところですね」

source: 如果魔女教暴动，就一定会产生人们不愿看到的伤害。
ja: 魔女教が暴れれば、必ず目を背けたくなる被害が生まれることになる。

source: 奥托说得对，虽然要避免没有线索，但心底无论如何也说不出为了这个就想要引发大灾难。
ja: オットーの言う通り、手掛かりがないのは避けたいが、そのために大惨事が起こってほしいなどとは口が裂けても言えないのが本音だった。

source: “你们两个，在嘟囔什么？”
ja: 「二人とも、何をこしょこしょ話してるの?」

source: “没什么，只是稍微确认了下事项。
ja: 「いえ、ちょっとした確認事項ですよ。

source: 首先让我们来分工吧。
ja: とりあえず、 組み分けしましょうか。

source: 虽说这小镇不大，但是──”
ja: とはいえ、あまり大きな町ではありませんから──」

source: 奥托察觉到了芙蕾德丽卡等人的样子，平静地回答了艾米莉娅的问题。
ja: フレデリカたちの様子に気付いて、声をかけてきたエミリアにそつなく答えるオットー。

source: 他环视了一下镇子的情况，然后思索地眯上了眼睛。
ja: 彼はきょろきょろと町の様子を眺めると、思案げに目を細めた。

source: 正如奥托所说，莫佐托镇的人口不超过五百，是一个小规模的小镇。
ja: オットーの言う通り、モーゾットは人口五百に満たないだろう小規模な町だ。

source: 作为长途旅行准备的中途停留点，问题不大，但要作为收集帝国情报的关键地点，就给人一种不太可靠的印象了。
ja: 長旅の準備に立ち寄る宿場町としては問題なくても、帝国中の情報を集めるための要所とするにはいささか頼りない印象は拭えない。

source: “佩特拉酱和碧翠丝酱……两位大小姐留在旅馆，剩下的四个人去打听消息。
ja: 「ペトラちゃんとベアトリスちゃん......お嬢様お二人は宿に残っていただいて、残った四人は聞き込みをしましょう。

source: 芙蕾德丽卡小姐，能请您和艾米莉小姐同去吗？”
ja: フレデリカさん、エミリーさんをお願いできますか」

source: “欸，不是四个人分开行动吗？”
ja: 「え、四人でバラバラに動くんじゃないの?」

source: “女性一个人在陌生的土地行走是很危险的。
ja: 「見知らぬ土地で女性の一人歩きは危険ですから。

source: 我不想在和菜月先生再会时被找到理由叽里呱啦地嘀咕。”
ja: ナツキさんと再会したとき、ぎゃあぎゃあ言われる理由を作るのは御免です」

source: 奥托泰然自若的答复，让艾米莉娅不情不愿地点了点头。
ja: しれっと答えるオットーに、エミリアは「そう……」と不承不承頷いている。

source: 当然，这只是奥托的借口，真实想法是他对艾米莉娅单独行动感到不安。
ja: もちろん、それはオットーの方便で、本音はエミリアの単独行動に不安があったからだろう。

source: 不过，这并不是对艾米莉娅会受伤的不安，而是恰恰相反的不安。
ja: ただし、エミリアが傷付く不安ではなく、その逆の不安だ。
